const data = [
    {
        question: 'Почему нельзя окрашивать брови краской для волос?',
        answers: [
            '1. Дешево и сердито, но не так безобидно, как кажется',
            '2. Краски для волос содержат куда более сильные реагенты, нежели специальные средства для бровей и ресниц',
            '3. В чем риск? На коже в области бровей может возникнуть сильное раздражение, а волоски, вероятнее всего, станут ломкими и начнут выпадать'
        ]
    },
    {
        question: 'Почему нельзя добиваться симметрии?',
        answers: [
            'Брови — одинаковые, как две палочки Twix, — не лучшая идея. Ведь от природы наше лицо немного асимметрично. "Зеркальная" форма бровей это подчеркнет. Так что пусть они слегка отличаются друг от друга.'
        ]
    },
    {
        question: 'Почему нельзя удалять волоски против роста?',
        answers: [
            'Иначе они врастут, и избавиться от них будет крайне сложно.'
        ]
    },
    {
        question: 'Почему нельзя экономить на пинцете?',
        answers: [
            '1. Пинцет из бюджетного супермаркета — не вариант',
            '2. Некачественный инструмент может повредить и сломать волоски — что тоже способствует их врастанию',
            '3. Хорошие пинцеты сделаны из нержавеющей стали: они долговечны и не раздражают кожу',
            '4. Еще один важный момент. Кончик пинцета должен быть скошенным и хорошо заточенным. Таким легко подцепить даже самые тонкие и короткие волоски'
        ]
    },
    {
        question: 'Почему нельзя стричь брови?',
        answers: [
            '1. Волосы из этой зоны начинают расти неправильно, могут выпадать. Закономерный итог – проплешины и неровная форма',
            '2. У бровей есть свой определенный график роста',
            '3. Если стричь волоски во время, когда их рост уже начался, то вместо красивой аккуратной линии "соболя"',
            '4. Также известно, что после процедуры брови могут сильно измениться и превратиться в "брежневские" усы'
        ]
    }
]

export default data